Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/stahta-ekonomiijastivrenguovdda_id_270409.html.tmx
Source language: sme
Languages: nob

source: Stáhta ekonomiijastivrenguovddáš
nob: Senter for statlig økonomistyring

source: Stáhta ekonomiijastivrenguovddáš ( SSØ ) ásahuvvui 1. beaivvi ođđajagimánus 2004 .
nob: Senter for statlig økonomistyring ( SSØ ) ble etablert 1. januar 2004 .

source: SSØ lea ekonomiijastivrema ekspeartaorgána stáhtas .
nob: SSØ er et ekspertorgan for økonomistyring i staten .

source: Váldodoaibma lea čadnon stáhta ekonomiija njuolggadusaid hálddašeapmái , stáhtarehketdoalu konsernasystemaide ja stáhta konsernakontoortnegii , ja dasa ahte fuolahit ekonomiijabálvalusaid stáhta hálddašandoaimmaide .
nob: Hovedfunksjonene er knyttet til forvaltning av økonomiregelverket i staten , konsernsystemene for statsregnskapet og statens konsernkontoordning , samt å levere økonomitjenester til statlige forvaltningsvirksomheter .

source: SSØ galgá oččodit stáhtii beaktilis resursageavaheami .
nob: SSØ skal bidra til effektiv ressursbruk i staten ved å tilrettelegge for god økonomistyring og ved å levere økonomitjenester .

source: Dan galgá dahkat dakko bokte ahte láhčit buori ekonomiijastivrema ja fuolahit ekonomiijabálvalusaid .
nob: SSØ skal bidra til utnyttelse av synergier og stordriftsfordeler med utgangspunkt i statens samlede behov for effektiv ressursbruk

source: SSØ váldoulbmilat : • SSØ galgá fuolahit ávkkálaš ja beaktilis ekonomiijabálvalusaid ja stivrendieđuid stáhta doaimmaide • SSØ galgá hálddašit stáhta ekonomiijanjuolggadusaid ja áimmahuššat operatiiva doaimmaid mat gusket stáhtarehketdollui ja stáhta máksingaskkusteapmái • SSØ galgá ovddidit ja sirdit gelbbolašvuođa mii guoská ekonomiijastivremii ja servodatekonomalaš analysaide , mii heive stáhta doaimmaid dárbbuide • SSØ galgá váikkuhit dasa ahte mieldeváikkuheapmi geavahuvvo ávkin ja ahte stuorajođihandoaimma ovdamuniid bohtet ávkin stáhta ollislaš beaktilis resursageavaheami oktavuođas SSØ lea organiserejuvvon nu ahte guovddáš ossodat lea Oslos ja de leat guhtta guovllukántuvrra ; Tromssas , Troandimis , Stavangeris , Kristiansanddas , Drammenis ja Hamaris .
nob: SSØ er organisert med en sentral enhet i Oslo og seks regionkontorer i hhv. Tromsø , Trondheim , Stavanger , Kristiansand , Drammen og Hamar .

source: Tromssa guovllukántuvrra vuollái gullá maid kantuvra mii lea Čáhcesullos .
nob: Underlagt regionkontoret i Tromsø er det også et kontor i Vadsø .

source: SSØ : s lei 1. beaivvi ođđajagimánus 2006 bargoveahka mii dahká 274,4 jahkedoaimma .
nob: SSØ hadde pr 1. januar 2006 en bemanning tilsvarende 274,4 årsverk .

source: Das leat 66,6 jahkedoaimma guovddáš ossodagas ja 207,8 jahkedoaimma guovllukántuvrrain .
nob: Dette er fordelt med 66,6 årsverk i sentralenheten og 207,8 årsverk på regionkontorene .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Neahttasiidu Stáhta ekonomiijastivrenguovddáš
nob: Nettsiden til Senter for statlig økonomistyring

source: Čujuhus :
nob: Adresse :
